
export const ways = [
  {
    title: 'Мы предлагает инновационный подход к обучению программированию.',
    description:
      'Мы ставим акцент на практическое применение знаний через реальные проекты и задачи,обеспечивая индивидуальную поддержку каждому студенту.',
  },
  {
    title: 'Формат обучения.',
    description:
      'Наши курсы включают интерактивные онлайн-занятия и реальные проекты, что позволяет учиться в удобное время и темпе.',
  },
  {
    title: 'Применение разных форматов.',
    description:
      'мы применяем разнообразные форматы обучения для максимальной эффективности. Наши курсы включают интерактивные вебинары, видеолекции, практические задания и групповые проекты.',
  },
  {
    title: 'Наши преподаватели ведущие специалисты',
    description:
      'VK, Avito, Тинькофф, Kaspersky — действующие разработчики с опытом преподавания для большой аудитории.',
  },
]

export const differences = {
  way: 'Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.',
  easy: 'Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.',
  program:
    'Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.',
}
